IDS_DGNDRAWBASE_TEST = "DgnDrawBase-Test(Lang:EN)"
IDS_DGNDRAWBASE_MAIN_REBAR__s = "%s x %2dea Barre principale"
IDS_DGNDRAWBASE_PRESS_PLATE = "Plaque de pressurisation"
IDS_DGNDRAWBASE_INSIDE = "Intérieur"
IDS_DGNDRAWBASE_OUTSIDE = "Extérieur"
IDS_DGNDRAWBASE_PLAN_ROOF = "[ PLAN ( ROOF ) ]"
IDS_DGNDRAWBASE_ELEVATION = "[ ÉLÉVATION ]"
IDS_DGNDRAWBASE_ELEVATION_WALL = "[ ÉLÉVATION ( MUR ) ]"
IDS_DGNDRAWBASE_FND_EFFECT_RANGE = "Plage d'effet de la fondation"
IDS_DGNDRAWBASE_DEPTH = "Profondeur\n(m)"
IDS_DGNDRAWBASE_N_VALUE = "Valeur N"
IDS_DGNDRAWBASE_ORG_GROUND = "Terrain original"
IDS_DGNDRAWBASE_STL_TENS__s = "Acier Traction (%s)"
IDS_DGNDRAWBASE_STL_COMP__s = "Acier Compression (%s)"
IDS_DGNDRAWBASE_CON_COMP__s = "Béton Compression (%s)"
IDS_DGNDRAWBASE_STL_STRAIN = "Déformation de l'acier"
IDS_DGNDRAWBASE_CON_STRAIN = "Déformation du béton"
IDS_DGNDRAWBASE_NEU_AXIS = "Axe neutre"
IDS_DGNDRAWBASE_MOMENT__s__s = "Moment (%s.%s)"
IDS_DGNDRAWBASE_IDEL_MODEL = "Modèle idéalisé"
IDS_DGNDRAWBASE_M_PHI_POINT = "Point M-Phi"
IDS_DGNDRAWBASE_M_PHI_CURVE = "Courbe M-Phi"
IDS_DGNDRAWBASE_M_PHI = "M-Phi"
IDS_DGNDRAWBASE_P_DELTA = "P-Delta"
IDS_DGNDRAWBASE_NO_RESULT = "Il n'y a aucun résultat."
IDS_DGNDRAWBASE_ERR_DRAW_FLOOR = "Une erreur s'est produite lors du dessin de la carte du sol (fonction Draw Floor)"
IDS_DGNDRAWBASE_ERR_DRAW_SOIL_LEVEL = "Une erreur s'est produite lors du dessin de la carte du sol (fonction Draw_SoilLevel)"
IDS_DGNDRAWBASE_ERR_DRAW_SOIL_TYPE = "Une erreur s'est produite lors du dessin de la carte du sol (fonction Draw_SoilType)"
IDS_DGNDRAWBASE_IMAGE_FILE_NOT_EXIST = "Le fichier image n'existe pas."
IDS_DGNDRAWBASE_PMCURVE_IMAGE_FILE_NOT_EXIST = "Le fichier image de la courbe PM n'existe pas."
IDS_REPORT_CONVERTER_CONVERT_REPORT = "Convertir le rapport"
IDS_REPORT_CONVERTER_CONVERTING = "Génération du rapport ..."
IDS_REPORT_CONVERTER_CONVERTING_SLAB = "Génération du rapport ( RC / Dalle ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBE = "Génération du rapport ( RC / Poutre ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URCO = "Génération du rapport ( RC / Colonne ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URSW = "Génération du rapport ( RC / Mur de cisaillement ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFDN = "Génération du rapport ( RC / Fondation ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBW = "Génération du rapport ( RC / Mur de sous-sol ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBL = "Génération du rapport ( RC / Tableau des poutres ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URSL = "Génération du rapport ( RC / Tableau des dalles ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBU = "Génération du rapport ( RC / Contrefort ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URCB = "Génération du rapport ( RC / Corbeau ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URST = "Génération du rapport ( RC / Escalier ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URCF = "Génération du rapport ( RC / Semelle combinée ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URGC = "Génération du rapport ( RC / Colonne à section générale ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCBF = "Génération du rapport ( RC / Semelle combinée ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URDW = "Génération du rapport ( RC / Mur combiné ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URAB = "Génération du rapport ( RC / Boulon d'ancrage ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URRW = "Génération du rapport ( RC / Mur de soutènement ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USSG = "Génération du rapport ( STEEL / Poutre & Colonne ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USBP = "Génération du rapport ( STEEL / Plaque de base ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USBC = "Génération du rapport ( STEEL / Assemblage boulonné ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USMC = "Génération du rapport ( STEEL / Assemblage boulonné de moment ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USCG = "Génération du rapport ( STEEL / Poutre de roulement ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USPG = "Génération du rapport ( STEEL / Panne & Lisse ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USEP = "Génération du rapport ( STEEL / Plaque incorporée ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USWO = "Génération du rapport ( STEEL / Ouverture d'âme ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USST = "Génération du rapport ( STEEL / Escalier ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USWE = "Génération du rapport ( STEEL / Soudage ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USWB = "Génération du rapport ( STEEL / Poutre à âme ondulée ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCCB = "Génération du rapport ( SRC / Poutre composite ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCCO = "Génération du rapport ( SRC / Colonne ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCFT = "Génération du rapport ( SRC / Colonne CFT ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UAMT = "Génération du rapport ( ALUMINUM / Colonne à section générale ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UAAG = "Génération du rapport ( ALUMINUM / Poutre & Colonne ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USCF = "Génération du rapport ( STEEL / Section formée à froid ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ERBE = "Génération du rapport ( RC / Poutre ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ERCO = "Génération du rapport ( RC / Colonne ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ERSF = "Génération du rapport ( RC / Semelle filante ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESSG = "Génération du rapport ( STEEL / Poutre & Colonne ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESBC = "Génération du rapport ( STEEL / Assemblage boulonné ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESMC = "Génération du rapport ( STEEL / Assemblage boulonné de moment ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESBP = "Génération du rapport ( STEEL / Assemblage boulonné ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFSL = "Génération du rapport ( REINFORCE / Dalle RC ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFBE = "Génération du rapport ( REINFORCE / Poutre RC ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFCO = "Génération du rapport ( REINFORCE / Colonne RC ) ..."
